
/* Class = "NSTextFieldCell"; title = "TASK"; ObjectID = "Bq2-wN-99P"; */
"Bq2-wN-99P.title" = "TASK";

/* Class = "NSBox"; title = "Box"; ObjectID = "He1-aD-CaF"; */
"He1-aD-CaF.title" = "方框";

/* Class = "NSButton"; ibShadowedToolTip = "You can assign a task to a node and mark your task as completed directly on the canvas. You can also export your tasks to Apple Reminders and MindNode will keep the completion status in sync between both apps."; ObjectID = "OpU-WP-Fv6"; */
"OpU-WP-Fv6.ibShadowedToolTip" = "您可以向节点指派任务，并直接在画布上将任务标记为已完成。还可以将任务导出到 Apple “提醒事项”，MindNode 会在两款应用之间将完成状态保持同步。";
